import First from '../../../assets/img/heroImg.png'
import Second from '../../../assets/img/heroImg2.png'
import Third from '../../../assets/img/heroImg.png'

export default [
  {
    title: 'Хедж-фонд',
    description:
      'Классический выбор профессиональных инвесторов с заданными умеренными параметрами риска. Основан на инвестировании в бумаги индекса S&P 500 с диверсификацией по 11 секторам экономики.',
    urls: First,
  },
  {
    title: 'Хедж-фонд 2',
    description:
      'Классический выбор профессиональных инвесторов с заданными умеренными параметрами риска. Основан на инвестировании в бумаги индекса S&P 500 с диверсификацией по 11 секторам экономики.',
    urls: Second,
  },
  {
    title: 'Хедж-фонд 3',
    description:
      'Классический выбор профессиональных инвесторов с заданными умеренными параметрами риска. Основан на инвестировании в бумаги индекса S&P 500 с диверсификацией по 11 секторам экономики.',
    urls: Third,
  },
  {
    title: 'Хедж-фонд 4',
    description:
      'Классический выбор профессиональных инвесторов с заданными умеренными параметрами риска. Основан на инвестировании в бумаги индекса S&P 500 с диверсификацией по 11 секторам экономики.',
    urls: First,
  },
]
